[
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "obsidian-day-planner",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "make-md",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-tracker",
  "cm-typewriter-scroll-obsidian",
  "customjs",
  "obsidian-dynamic-background",
  "obsidian-icon-folder"
]